{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "18th October 1964"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "219FDB204869A176A7224F9832148FCC"
		},
		{
			"Source":
			{
				"Text": "19th September 1964"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2629E90A44ED6FD00D0771819CDEB829"
		},
		{
			"Source":
			{
				"Text": "26th March 1965"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB3604674671FA21195825982FC245F3"
		},
		{
			"Source":
			{
				"Text": "2nd July 1965"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "991DE1B0461DBE670FD7BF98EB151141"
		},
		{
			"Source":
			{
				"Text": "7th October 1964"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "678E33404632BE1D0557BCB263190DE4"
		},
		{
			"Source":
			{
				"Text": "7th October 1964"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D7AA32646E567377B7F37A5A81CB02A"
		},
		{
			"Source":
			{
				"Text": "9th August 1976"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC46BD0D4820C1AD16A18CA728D233B8"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Actor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D64369994788E4EBD986C693D88BD2CC"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Antalya, Turkey"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9B29A6844BE1D0190960797ABD115B3"
		},
		{
			"Source":
			{
				"Text": "Body"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "710EE22A43A248137FB1719BCB27A827"
		},
		{
			"Source":
			{
				"Text": "Body Ctrls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9E79CAD4F800871920D8FBBECBF95DB"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Color_NPCVRTemplate_TeleportColor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF9288F14D3928D21508C2B177A68FA1"
		},
		{
			"Source":
			{
				"Text": "Color_RainbowCurve"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11F7CE1846D7FF02742CC185E1A9E307"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56D48BD849848580FFDEF2B469761D63"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Enschede, Netherlands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91E584CB469D4E5A1EB1E28905E259E2"
		},
		{
			"Source":
			{
				"Text": "Enschede, Netherlands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "890257C74B42257755F112A782BE5201"
		},
		{
			"Source":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0D869284959874D8D25F7A633CC5ADD"
		},
		{
			"Source":
			{
				"Text": "Fingers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9B573AB41C35C216951ACB1E0A884D7"
		},
		{
			"Source":
			{
				"Text": "FirstPerson"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "701FDDEF45C59C9F72948E90DFFF4D05"
		},
		{
			"Source":
			{
				"Text": "Fly"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2093F2DB412A7FCA3BF8E1A47CD8213A"
		},
		{
			"Source":
			{
				"Text": "Free"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C896B565486853A3DEC68AB049422FA9"
		},
		{
			"Source":
			{
				"Text": "Global"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4A46DC944BA4ACD4D843D848FB87886"
		},
		{
			"Source":
			{
				"Text": "Grab Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "234207E44C41BB6AAB296881727E07A6"
		},
		{
			"Source":
			{
				"Text": "Grab Left Released"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2D8B9284A972AC50E490C8D701F3FB8"
		},
		{
			"Source":
			{
				"Text": "Grab Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15F636D34E8A494B274F7EB1D3140D5B"
		},
		{
			"Source":
			{
				"Text": "Grab Right Released"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47C3A07B44B0FC710B64B19FBF93BCE6"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04AC33CD4CAD920DD0EF45B509C37FEE"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2393CF14435C43DF738BFFB04C713605"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D89F2A40446F56DACFA8D9AC2422FFD8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9819A4CF49F100841A97BB9038470AB8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8781A0C41AE72CE7109608F1B35170F"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C2879354A1AA747A4583085F9D7505C"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E67436F2456228CA22B9119D902FF47C"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80F1F9F4501AAA8AAF144941A6177F3"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "761329BD487EA1373F8356B9B95693DD"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91E60F3E47F056FADE9160A3E450ADF2"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6AA0A21409D8E25E56FDAA64725569A"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCA28AB540BCD66A1364BAB88671BAE8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Point_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94B4B2BA49666BADB07742A1DF6651B0"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Point_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA4902314C27C50917DD50A96B536662"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32C543E8467B1BFE4E81F3A41AB30ABA"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41DF233C4CF9E1B741A37EA4F8C3B91D"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C5A42A84C6AB74898D933B6606F00E0"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2170BB4B404EDED3B80C06AA5E5A87A9"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFC2AC504461517DD21BFE9F0BBD9255"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1095BE545E4A59FB36E9CA45B37449F"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA74D6DE4BE8D822EB8EB393BC8F5C9A"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECD33317427548C50BCAE98355D5498B"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEDC5B434A938742112DB0AE67D39868"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BF74DB8494DD74044873AADC1070D67"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77857E0B4C8C96476E845AAFAE8A75A5"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD2C94A94CF0B83BF0AA0BA95D7ACAAF"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB4082AE449527B60F34E78D0A6441FA"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "581DB4294B5971A8C7F9729059BF49C8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D35655B14C7DAADEA9B4F582C4B93590"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D60A0EFF4FD1C4BFB0FEE2A24592E777"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E6A84624248FD4D3474B3AA24EC26DB"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBBB90394101698B12A0F385ECE5B3F7"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79C33B234B4675073976E3A4F7FF2C9A"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3086114041B1FAA53700EE88FEC74B70"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78E8AFC04D2F96ED748ED8BE8E9DA676"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D773FB4C43CA9BCD4FC252868A2C707B"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2E68CB4474C067DACEC888989DF00CB"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C54C83F44EE8EB56FAD8D29A9D5DDF04"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21C151F6474B076B3F3E9288F304BA76"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35C8E67A451D17A2D78A789B832DFDCE"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F8415524F5B9A257F51B68E8AA16C61"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E1857C34B2134972A1C0D8AD523B602"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05E4EE694B5D275E6A79F0B76DDECF39"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "789A991F426DB2F52A0E6DB979F0AB3C"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Look"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "425A7BC74A255A21F0CE028A75588A36"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6D67F5A42A7527BF3902AADD69ADA25"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2B38B144D7F5E250E759CBB87563E1B"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF9FD3C44E9A56E84BE07697B994F88D"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD0AAB342F7286B8A395B8DDD6EBE45"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A52BA4394C7575CF5D288490020D8F7C"
		},
		{
			"Source":
			{
				"Text": "IKFK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D4F466B419BCB1266F108B8093C8D8D"
		},
		{
			"Source":
			{
				"Text": "IKFK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83CD15024D3D70030F49D4BF3F61DF4B"
		},
		{
			"Source":
			{
				"Text": "IKFK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B236E60845E5F4ACC6944CA6F23B769A"
		},
		{
			"Source":
			{
				"Text": "IKFK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFE17CBF490DEB6E7F9CF1A50F2D3FA2"
		},
		{
			"Source":
			{
				"Text": "Left Hand"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3220734A4F088740CAE8CC94737810A1"
		},
		{
			"Source":
			{
				"Text": "Left Toes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CED7C954999549B79F569A486AEBF00"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Menu Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA55602246F3EC986B1C30A518D29677"
		},
		{
			"Source":
			{
				"Text": "Menu Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5305FD034E466481DA7121A6C84C35CF"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8803C1AC41B0A7730A0A6CA61353C3D8"
		},
		{
			"Source":
			{
				"Text": "No Teleport Zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4EB611241C5F04CE1F283B8CA45AFC4"
		},
		{
			"Source":
			{
				"Text": "No Teleport Zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50863D554D5EB5D467D0D4A0D8BAF638"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A88790894C37BB9AD4DA708719719007"
		},
		{
			"Source":
			{
				"Text": "Offset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF0AEABE4886EDF73EFD66B9A63D0EB4"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Real life"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D57C50E54B0835A02B0AA2B911D06A79"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32129B56434427721D227C802217B736"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0119173546D12EE2A98FAB9A2824E44E"
		},
		{
			"Source":
			{
				"Text": "Right Hand"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C8BCC35488922F1B05A1B88F996B110"
		},
		{
			"Source":
			{
				"Text": "Right Toes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19E69CB94A51F5191183FFA4DDD64BFB"
		},
		{
			"Source":
			{
				"Text": "Root"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D68E78A747AFEEE7820182BD3829FE9B"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Select Fingers or Toes to see respective controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05F2755643CEB3BF8C3E19BE9B9CDACC"
		},
		{
			"Source":
			{
				"Text": "Sets the facing vector of the ribbon at the particle position, or the side vector the ribbon's width is extended along, depending on the selected facing mode."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD67012E4278B592C96330A7C7FBD4E9"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C919953148787A549DAE3CA2B68DDC03"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F22006B74819EA994B9D74A05304B6B8"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4EA74CB4000E70CCA576790A5A69145"
		},
		{
			"Source":
			{
				"Text": "Show Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D88E07D4F17E189A9692080EC90E2F2"
		},
		{
			"Source":
			{
				"Text": "Snap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6B2666348AB454BC4EA9EA661A4F1C2"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8720B6D34617438BFB3658AEA59B5904"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The central pivot point of the sprite in UV space."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34EAFB6846887B62A5B85582D7FA2A11"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Toes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6ADC1D724D6BE238333218BD09A3D491"
		},
		{
			"Source":
			{
				"Text": "Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D48D37D0469182946A6F6AB7A94EA8A6"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "VR Spectator"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F5D895540AB71C5D251229F4F125628"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DE586F5488C51552A088A96B6D37497"
		},
		{
			"Source":
			{
				"Text": "{Parent}_{Rig}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "858708BF4346349F6C7C1F8BB0FA3D06"
		},
		{
			"Source":
			{
				"Text": "{Parent}_{Rig}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68DD4CD941D5A62D829049B9F62C03FA"
		}
	]
}